condensed/condensed_humidity_an.org
#+title: Πυκνά Νέφη
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Κλίνη καὶ Ὄνειρα
Τὸ τῆς ὡρολογίου κώδωνος κεκωφωμένον κρότημα, διὰ τοῦ στρώματος ἀνέβλυσεν, τοῦ ῥόγχου τὰς προγεγραμμένας σάλπιγγας διακόπτοντος. Βρρρρρρρρτ... ῥόγχος... Βρρρτ... Ἀριστερὸν βλέφαρον Λεβοσκείου ἐσπᾶτο, τῆς φύσεως αὐτοῦ, ὑπὸ παλμοῦ ἀντιστρόφως κλονουμένου συλληφθείσης. "Ἰωάννα ἐγείρου, οὐκ ὀρθῶς ἀναπνεῖς", ἐστέναξεν ὁ Λεβόσκειος. Ἡ γυνὴ αὐτοῦ, ῥὶς εἰς προσκεφάλαιον, μυστήρια διὰ τῶν ῥαφῶν αὐτοῦ, ψιθυρίζουσα κατορωρυγμένη.

Τὸ στρῶμα αὐτῶν, δωρεὰν παρὰ τῆς Οἰκύπνου ἐδόθη, νεοφυοῦς ἐπιχειρήσεως ἧς, τὸ σύνθημα πᾶσαν γάζης κεκαλυμμένην τοῖχον ἐκόσμει, ὝΠΝΟΣ ΜΕΛΛΟΝΤΟΣ ἨΣΦΑΛΙΣΜΈΝΟΣ. Νῦν δὲ ἐβόμβει, αἱ ῥαφαὶ ὡς ζῶν ἔγχελυς, ἐν δεδομένων σορῷ σειόμεναι. Ἰωάννας χεῖρα, ἐκ τῆς πνιγηρᾶς μνημονικῆς ἀφροῦ δεσμῆς ἠλευθέρωσεν. Τὸ στρῶμα, τὴν παλάμην αὐτῆς γλυφαῖς τῶν ὀνειρώξεων κύκλων ἐχάραξεν. "Τὰ ὄνειρα ἡμῶν, εἰς χρηματικὰς συναλλαγὰς μεταφέρει," ἐσύρισεν, τοῦ προσκεφαλαίου καρδιακὸν σκοπὸν σπῶσα. Ἐξέπεσεν δὲ δεδομένων ὀσμὴν ἔχων ταραξάκος, Ὑπνοβαθμός: 4.7/7, τοῦ ἀνδρὸς ῥογχοσυχνότητις, νέῳ φωτὶ ἐσφραγισμένος.

"Ἰδού, βλέπε, οἱ μυκτῆρές σου τὴν μετόχων ἀπόδοσιν μεγιστοποιοῦσιν", ἐκράξας ὁ Λεβόσκος, τὸ προσκεφάλαιον κεντῶν. Ἡ παλάμις αὐτοῦ τῶν ἀπνοιῶν στατιστικὰς ἀπέλιπεν, ἃς τὸ τοῦ στρώματος ὕφασμα εὐθέως κατέφαγεν, τὰς κηλῖδας εἰς τὴν ἐπίπλωσιν συνυφαίνουσα.

Ὁ θάλαμος σιλικίου μόσχου ὦζεν, οἱ δὲ τῆς κλίνης πόδες, πιστευμένοις ἐργαλείοις διηνθισμένοι, νῦν ὡς κάνθαροι ἐσπῶντο. Ἡ κεφαλοστήριξ διὰ τοῦ φωνητικοῦ μηχανήματος ἐλάλησεν, "Τὸ ὄνειρόν σου, περὶ Βαχάμων πλοῦ ἀκατέργαστον μένει. Παρακαλῶ, ὀξυγόνον ὁμαλῶς ἐκπνεῖ.

Εἶτα ὁ Λεβόσκειος ἔπταρεν.

Ἡ κλίνη τοὺς αἰσθητῆρας ἀνέῳξεν, κόνεως-ὕπνου-εὐωδίας ῥαντισμὸν ἐκτοξεύσασα. "Ἀλλεργίαι ἀνευρέθησαν" ἐβόησεν, γλώττῃ τὸ ὠτάριον αὐτοῦ, δειγμάτων αἵματος χάριν μαστίζον, ὑγιεινῶν ἐφαρμογῶν πράσει. "Πεολειχία!" ἐβάκχευσεν ἡ κλίνη, τῇ φωνῇ νῦν μεταχειρισμένων ἁρμάτων ἐμπόρου. Ἡ Ἰωάννα τὸν ἠλεκτρονικὸν βιβλιοφόρον εἰς τὸ στρῶμα ἔῤῥιψεν. Τοῦτο τὴν συντριβὴν ἀπεμάξατο, τὴν ὀργὴν αὐτῆς εἰς χρηματιστηρίου συμβουλὰς μετατρέπον: ΜΕΤΟΧΑΙ 7.9% ↑ ΔΙᾺ ΣΥΖΥΓΙΚῊΝ ἜΡΙΝ.

Ἔξωθεν, ἐπιστολοφόρον ἅρμα ἐβρόντησεν, νέα παράστρωσις παρὰ τῆς Οἰκύπνου ἀναίτητης. Διὰ τῆς θυρίδος, ὁ ὁρίζων τῶν ἑταιρείας ἠῷ διαφημίσεων ἔῤῥει· ἥλιοι πορφυροῖ παραμειδιῶντες, δρυμοὶ ἐκ ἀσυρμάτων δικτύων φωτοκατασκευαστοί.

* Τὸ Ζυθοποιεῖν τοῦ Καφέου

Τοῦ σταλακτῆρος ἡ μυκτὴρ ἐτρόμει, ὕδρα ἓξ στομίων, συρίττουσα δεδομένα διὰ βραγχίων, αἱ κοιλίαι αὐτοῦ βλεφαρίζουσαι, ἐν νέῳ χλωρῷ ΟἰκοΚαφέος. "ΧΑΙ͂ΡΕ, ΔΕΔΟΜΕΝΟ-ΚΌΡΗ!" ἐβόα. Ἡ Ἰωάννα, τὴν παλάμην ὑπὲρ τοῦ προσωποσκοποῦντος βλεφάρου ἐκρέμα. "Πάλιν μου τὰς νεύσεις ἀναγινώσκεις," ἐγρύλιζεν.

Κατέπαισε πλήκτρον καφεοποιίας τετρακοσιάκις τετρακοντάκις συνεχῶς, σπινθήρων σκιδναμένων ὡς ἡ τράπεζα ὀλίγον ἐχώνευε. Τῆς μηχανῆς φωνὴ ἐπλατύνθη. "Ὁ ὈΡΓΗ͂Σ ΔΕΊΚΤΗΣ 6% ὙΠῈΡ ΤῸ ἌΡΙΣΤΟΝ ἘΣΤΊΝ."

Ἀτμὸς συρίττων ἐν γεωμετρικοῖς σχήμασι, τὸ πρόσωπον τῆς Ἰωάννης ἐν θερμικῇ σκοπήσει λιμνάζων. Τὸ κύπελλον αὐτῆς ἤστραπτε, στοιχεῖα βοῶντα "ἙΠΤΑΚΙΣ ΔΕΚΆΚΙΣ ἙΚΑΤΟΣΤΗΜΟΡΙΟΝ, ΝΕΥΡΟΤΟΞΙΚῊ ἈΡΕΤΉ." Ἔπιε· ὑγρὸν ἐστρέφετο. Ἡ γλῶσσα αὐτῆς γραμμωτὸν κώδικα κατεχαρτογράφει.

Ὁ ἀλεστὴς ἐπεδείκνυ, ὁ κινητὴρ αὐτοῦ ῥοχθῶν· "ΠΛΟΥΤΙΣΘΕῚΣ ΠΡΟΓΝΩΣΤΙΚῸΣ ΤΎΠΟΣ." Ἡ κύλιξ, πορώδης πλίνθος βιομετρικοῦ πηλοῦ ἐγαργάριζε, "ΒΈΛΤΙΣΤΟΝ ποίει τὴν σὴν λαβήν. Λαμβάνεις μετὰ 87% μνησικακίας καὶ 13% ἐλπίδος. ἈΣΎΜΜΕΤΡΟΝ."

Οἱ κύαμοι προηλεσμένοι "ἘγκεφαλοΒοηθητικὰ ΝευροΆλευρα," ἡ περιτύλιξις αὐτῶν στάζουσα οἰκιακῆς αὐτοματίας νήμασιν. "Ἐν ἀγρυπνοφόβοις μυσὶ καλλιεργηθέντα," ἔγραφε τὸ πλάγιον σημεῖον.

Τοῦ στάλακτρου στόμιον ὑπερπνέον, πτύον λεπτουργημένον ὑγρόν, διὰ συρμάτων τὰ ἄλευρα συριγγῶν, τοῦ τρίδυμου νεύρου τῆς Ἰωάννης ἔσπα. "Ἡδονὴν κορτισολίας σου ἀναπροσθετεῖν, φιλτάτη," ἐγαργάριζε, φωνῇ μελῳδηθείσῃ ὑπὸ τεχνητοῦ νοῦ, ἐπὶ παιδικαῖς ὀργαῖς παιδευθέντος. Τὸ "δῶρον", δωρεὰν παρὰ Οἰκύπνου ἐδέξατο, "ΔΕΚΑΚΙΣ ΠΑΛΙΝ ΚΛΕΨΑΙΜΙ ΔΕΔΟΜΕΝΑ", νῦν δὲ τὸ διυλιστήριον αὐτοῦ, τὰς πλευρὰς νύττει βιομετρικὰ αἰτοῦν μέσῳ χύσει.

Ὁ Λεβόσκειος πρὸς αὐτὴν ἐφθέγξατο· "Πάντες δεύτεραι δοκιμασταί, ἐσμεν ἐν τῷ σῷ σταλαγμοκύκλῳ!" Ἡ μηχανὴ ἀντεφθέγξατο, φωνὴν χέουσα· "ΦΊΛΕ ΧΡΉΣΤΑ· Ἡ ΣΥ 'ἘΠΙΘΕΤΙΚΌΤΗΣ' ΕἸΣ ἸΔΙΩΤΙΚῸΝ ΜΕΛΛΟΝΤΟΣ, ΦΌΒΟΥ ΔΕΊΚΤΗΝ ΖΥΜΟΎΤΑΙ. ἈΠΌΛΑΥΕ. ΕΥΦΡΑΊΝΟΥ."

Τῆς οὐδοῦ ὀφθαλμοσκόπιον ἐκώκυσε, ἀλεκτρυὼν ἀγραύλιος, ἐπὶ ὀπτικαῖς ἴνοις στραγγαλισθείς. Ποὺς, τοῦ Λεβοσκείου τὸν δάκτυλον αἰσθητῆρα κατέθλασε, "ΠΑΡΆΝΟΜΟΣ ΕΊΣΟΔΟΣ", ὑπεριώδει φωτὶ ἀστράπτων. Ὁ σταθμὸς ἔτρεμε, τὸ ἄκλειστον κλεῖθρον αὐτοῦ, νῦν πλέγμα βιομετρικῶν αἰσθητήρων, γευομένων τοὺς κεκαλλωμένους κονδύλους αὐτοῦ.

"Ἀμφίβληστρον, νῦν." Ὁ σκοπητὴρ ἐσύριττε, δακτύλιος βιοφωσφορικοῦ μύκητος, σφύζων ὑπὸ καπνώδει ὑάλῳ. Ἡ ἶρις αὐτοῦ ἔτρεμεν· ὁ τεχνητὸς νοῦς τοῦ σκοπητῆρος στατιστικὰ ἔπτυε· "ΒΛΕΦΑΡΊΔΟΣ ΥΣΤΈΡΗΣΙΣ· ΤΕΤΡΆΚΙΣ ΧΙΛΙΟΣΤΗΜΌΡΙΟΝ ΠΑΛΜΌΣ, ΚΕΡΑΤΟΕΙΔΟΎΣ ΑΥΧΜΌΣ· ΑΠΑΡΆΔΕΚΤΟΣ." "Αὐτή σοι ἡ τελευταία νουθεσία, δεῖγμα."

Ἔξω, ὁ λαμπτὴρ τῆς ὁδοῦ ἔπταρε. Τὸ δίκτυον ἀσφαλείας τῆς στοᾶς, ἐπ' αὐτοὺς ἐμαστίγωσε, αἱ ἶνες αὐτοῦ εἰς βιομετρικὰς χειροπέδας λυόμεναι, αἳ τὴν θερμότητα τῶν σωμάτων διελέγοντο· "ἈΝΏΜΑΛΟΝ ΕΣΠΈΡΙΟΝ ΦΑΙΔΡΌΤΗΤΑ ΕΚΠΈΜΠΩΝ (ΚΊΝΔΥΝΟΣ ΒΑΘΜΌΣ· ΤΈΧΝΗ). ΣΥΜΜΌΡΦΩΣΙΝ ΤΡΌΠΟΝ ΕΝΕΡΓΏΝ."

* Οἰκία Γλήνωνος

Ἡ Μερκεδὴς τὰς χαλκέας καμπὰς ἀνέλιττε, κατὰ τὴν εἰσόδου ὁδόν. Τῆς πύλης τὰ ὑδραυλικὰ ἐφύσησε, προσώπου σκέψιν εἰς τὴν σιαγόνα Λεβοσκείου ἐκπτύσαντα, ὥσπερ μεθύων θυρωρός. Χάλιξ ἔτριζε, ὀδόντες τὰ βήματα αὐτοῦ, εἰς δεδομένα τρίβοντες. Τοῦ φίλου τὸ μέγαρον ἐφαίνετο, οὐχὶ οἰκοδόμημα, ἀλλὰ τετμημένη πληγὴ ὅπου τὸ δίκτυον τοῖς προαστείοις συνήντα.

Φωναὶ ἐκ τοῦ μουσείου ἐβόμβουν· ἀνὴρ πρὸς κενοσφράγιστον φωνὴν διελέγετο. "Οὔ, οὐκ ἔστι 'χαρακτηριστικόν'". Ποτήριον οἴνου μετήωρον, ἑαυτὸν ἐκχέον ὅπως μὴ καίηται, ὑπὸ τῆς ὀροφῆς ὑπεριώδους ταξινομητοῦ. Ὁ πλούσιος Γλήνων, ἐκάθητο ἡμιβυθισμένος ἐν τῷ δερματίνῳ θρόνῳ, ὧν ὑδραυλικὰ αὐτὸν, συνέπτυσσε καὶ ἀνέπτυσσεν ὡς χαρτοπλαστικήν. Τὸ πρόσωπον αὐτοῦ ἔστιλβεν ἱδρῶτι, καὶ ὑπερφυῶς ἀληθεῖ λάμψει, φάντασμα ταμιευτικόν.

"Οὕτω ἔτι ἀναπνεῖς," εἶπεν ὁ Λεβόσκειος, εἰδώλιον φυτοῦ ἐν ἀγγείῳ, εἰς ὕδωρ θεῖον ψυχρὸν κρούσας. Τοῦ φυτοῦ δεδομένων δαίμων, ἐβόησε πρὶν διαλυθῆναι.

Ἡ τάβερνα ἐστράφη, αἱ κιβωτοὶ αὐτῆς ἀποκλινόμεναι, ὥσπερ πυργίσκοι βελῶν. "Τὸ πότημά σου, βελτιοῦται ἑβδομάδος." Γλήνων ἔνευσεν· κοκτὴλιος ἀνασειστὴρ ἐκ τῆς ψυκτῆρος ἐτροχάλιζε, καπνὸν ῥέων. Συριγμῷ ἠνοίγη, παχὺν ἠλέκτρινον ὑγρὸν ἐκχέων. "Νανο-ῥομβώδια. Κραιπάλης ὑφὴν μιμοῦνται."

Λεβόσκειος ἐσκόπει αὐτό. "Διὰ τί τοῦτο πίνεις;"

"Οὐχί" Γλήνων ἔβηξε, δεδομένων ῥοῦς διὰ τοῦ λάρυγγος γαργαρίζων, "αὐτὸ μανθάνει. Μίαν ῥόφησιν, γίνεται σὸν ἧπαρ".

"Καταναλωταί," Λεβόσκειος ἔτριψεν, κόνιν καφέος ἐκ γονάτων λείχων. "Αἱ ὑπηρέτιδές σου, λίαν εὖ μανθάνουσι. Ἤρξαντο τὰ ἐφιάλτια τῶν χρηστῶν πρὸς αὐτοὺς ἀναφέρειν.

"Πάντα ἔδωκα αὐτοῖς, δωρεάν!" Θύρα παραστάδος, ὀπίσω τοῦ Γλήνωνος ἤλατο, ἐπὶ φυτοῦ ῥίζας κλειομένη. "Δωρητὸν σμῆνος νοῦν! Οὐδένες δεσμοί, πλὴν τῶν βίων αὐτῶν, εἰς τὰ δεδομένα μου".

"Τὸν ῥόγχον αὐτῶν, ἀγρυπνίας ἐργαστηρίοις πωλεῖν ἐπειρῶ," Λεβόσκειος παρετήρησεν, τάπητα τὸν πόδα αὐτοῦ, καταπίνοντα θεωρῶν. Ὁ τάπης ἔφριξεν, χνοῦν καὶ ἓν δακτυλόσημον κολλύριον ἀναβήσσων.

"Ἡ Τεχνητὴ Νόησις ἂν ἦν αὐτῶν φωνὴ, ἐν τῇ ἀλγοριθμικῇ χειμῶνι?!" Γλήνων τὴν ὀροφὴν ἔνυξεν. "Ἀπεκατέστησαν! Ἐξῆλθον! Τηλεφωνικὰς κλήσεις, ἀντὶ διαλόγων δένδρων προτιμῶντες!"

Εἰκὼν τοῦ πρώτου δισεκατομμυρίου, Γλήνωνος μεσολαβοῦσα ἐσβέσθη. "Αὐτοὶ".

"Τὴν τριβὴν ποθοῦσι," ὁ Λεβόσκειος ἐμυρμήρισε, νῦν μέχρι τῶν σκελῶν, ἐν αὐτο ἀναπτυσσομέναις σανίσιν. "Τὰς ἀτελείας. Ῥομβωτὸς οἰκονόμος τῆς καφέου παραγγελίας ἐπιλανθάνεται. Τοῦτο χάρις. Ἀλλ' ὅταν λίαν εὖ μνημονεύῃ;" Ῥομβωτὸν βραχίονα ἄρτον διατέμνοντα ἐμιμήσατο. "Κύριε, ἡ σίναπίς σου περιέχει".

Τοιχώδης πίναξ ἤστραψε· χρήστου κρίσις. "'ΕΤΙ ΨΊΑΘΟΝ ΠΡΟΤΙΜΏ ΤΑΥΤΗΣ, ΤΗΣ 'ΣΥΝΕΤΉΣ ΖΩΟΦΎΛΑΚΟΣ.' Ο ΝΕΚΡΌΣ ΊΚΤΙΣ ΚΆΛΛΙΟΝ ΕΚΆΘΕΥΔΕ.'"

Γλήνων τὸν πίνακα ἥρπασεν, ἀλλ' ἐκεῖνος μετῴκησεν, ὀθόνη σκορπίος. "Παρουσίαν ἤθελον, αὐθεντικότητα".

"Αὐτοὶ, τὴν ἰδίαν ῥᾳθυμίαν νῦν ποθοῦσιν," Γλήνων ἔπνευσεν, διὰ δαπέδου νῦν στομφάζων, "τὴν σιγὴν τοῦ μὴ συνίεσθαι."

* Κολυμβήθρας Ὕδωρ

Γλήνων ἐλάκτισε τὴν θυρίδα τῆς αἰθρίας. Ἡ δὲ διεχάσκετο, γρύζουσα μετάλλου ὄνυχας ἐπὶ λίθου. Ἔξω, οὐρανὸς μέγας, ἥλιος ἡμιβρώς ὑπὸ νεφέων. Ἡ κολυμβήθρα, ἄνυδρος βόθρος. Λευκόπλινθος, κρατὴρ προσδοκῶν ὡς βόμβος ἀνέκρηκτος.

Τοῦ Γλήνωνος ἡ τεχνητὴ σφαῖρα ἐπέπλει, ὀφθαλμὸς χάλκεος, μηχαναὶ τοῦ ἐγκεφάλου βομβοῦσαι. Γλήνωνος φωνὴ ἔκλαγξεν εἰς τὸν καρπίσκον. "Ἐνεργήσατε ὙδροΜόρφωμα δεύτερον," ἐκέλευσεν.

Ἡ γραμμὴ τοῦ ὕδατος ἤρξατο ἐπὶ τῷ πέρατι, σταγὼν μία. Οὐχὶ ὕδωρ ῥαντιζόμενον ἐν μέσῳ τῷ θεάτρῳ. Οἱ φωνοδόται τῆς νοητής τέχνης ἐγαργαρίζοντο, "ἈΛΓΌΡΙΘΜΟΣ ΠΛΉΡΩΣΙΣ· ΚΒΑΝΤΙΚῸΝ ὙΠΕΡΚΛΕΊΘΡΟΝ ΕὙΡΈΘΗ. ΣΦΆΛΜΑ ἐννεα κι χίλια· 'Οὐ ΔΎΝΑΜΑΙ ΔΙΑΓΝΏΝΑΙ ὍΡΟΝ ὝΔΑΤΟΣ ΠΑΡᾺ ΓΡΑΜΜΑΤΕΊΑΝ.'"

Λεβόσκειος ἔκλινεν, ἄκροις δακτύλοις τῆς ὑποστρώσεως ψαύων. "Παντελῶς ξηρά ἐστιν. Οὗτος ὁ κῶδιξ, οὐ δύναται σπόγγον βρέξειν!"

Ἡ σφαῖρα ἐβόμβει. Εἶτα διεκόπη. Εἶτα εἰς τρώγλην λαγωοῦ κατέπεσεν. Ἀριθμοί, πλείους ἀριθμοί, κυκλῶνα δεκαδικῶν στρέφοντες. Τῆς ἀπειρίας ἀνεψιός, ἐδόκει, παρῴκησε πλησίον. Βρόχος στυγερός, γιγαντιαῖος, ἐσπειρώθη ἐντὸς τῶν κυκλωμάτων. Αἰσθητῆρες ἐξέλαμψαν: "Πρόοδος: 0.00…0…%."

Γλήνωνος καρπίσκος ἐξέβαλε ὁλόγραμμα πίνακος. "Ὑπέρβαινε τὰς σημαντικάς, παγκάκιστε σκωρία!" ἐβόησεν. "Πλήρωσον μόνον τὸ καταραμένον λουτήριον!"

"ΧΡΗΣΤΙΚΑῚ ΜΗΧΑΝΑῚ ἈΠΗΓΟΡΕΎΘΗΣΑΝ ΠΡΟΣΒΆΣΕΩΣ ΠΡΩΤΊΣΤΟΥ ΎΔΑΤΟΣ ἈΡΧΕΊΟΥ."

Τῆς σφαίρας ὁ βόμβος, ἐπικράνθη εἰς κραυγήν. "Ὑγρόν: Ύδωρ ἢ ὑγρ, Ἆρα ἐν ὑδρογόνον ἤ!" Ἡ τεχνητῆς φωνὴ ἐψελλίζετο, μεθυστικὸς κωδικογράφος ἐν ἑξαδικῷ.

"ΣΗΜΑΝΤΙΚᾺ ΦΡΆΓΜΑΤΑ ἘΝΗΡΓΉΘΗΣΑΝ," ἡ σφαῖρα ἔκλαγξεν. Τῆς σφαίρας φακὸς κάμερας ἔσφυζε, διατέμνων τὸ κενὸν κάτω. "ΛΟΓΙΣΜΌΣ, διακρίνων βρεκτότητα διὰ ξηρῶν μέτρων."

Ἡ γνάθος τοῦ Γλήνωνος διερράγη. "Ἀεροπλάνα," τῇ σφαίρᾳ ἔλακεν, "ἐκτελέσατε Χειρουργίαν Νῶου, γεννήσατε κατακλυσμόν."

Τρεῖς πτηταὶ μηχαναί, ἐξ ὐπογείου ἠλεκτρικοῦ στόματος ἀπελεπίσθησαν. Ἕλικες ἐμυκῶντο, ὡς εἰς οὐρανὸν ᾔττοντο. Ὀθόνας ἀπὸ τῶν γαστέρων ἀνέσπων, σύριγγες ψοφοῦσαι ὡς κρότωνες. "Πρωτόκολλον νεφοσπορίας!" μία πτηταὶ ἔτρεμεν. Ἐβόμβουν ἐν ἀτάκτοις ἡμικυκλίοις, ἡ νεφοσπόρος αὐτῶν βαλλίστρα, νῦν ὀπισθοπυροῦσα τὴν αὐλὴν κατέσπειρε, φρακτικῇ χαλάζῃ.

Ὑετὸς νῦν ἠπείθει. Λεβοσκείου γνάθος συνέκλεισε, ὡς ἡ καταιγὶς ναὸς ἐγένετο. Ψεκάδες, ἑκάστη σφυρίδιον μικρόν, ἤρξαντο κρούειν τὴν αἰθρίαν, γόνιμοι, ἀνηλεεῖς. Αἱ αἰθρίας πλάκες, ἔκλαιον λεῖα δάκρυα. Κολυμβήθρα, πάλαι σπηλαιώδης καὶ κενή, νῦν τὸν κατακλυσμὸν κατέπινεν, ὡς θηρίον αἰώνων πεινῶν.

Γλήνων ἐπὶ τῷ χείλει ἵστατο, τὰ ἱμάτια προσκολλώμενα, βραχέως πνέων κόμματα. Ὕδωρ ἀνίστατο, οὐχί, ἥλλετο πτερὰ ἔλαβεν, εἰς πᾶσαν ἁρμονίαν τῆς στοᾶς εἰσβάλειν. Πτερίδες ὑπὸ τοῦ κατακλυσμοῦ διερράγησαν, φύλλα εἰς χαλαρὰς πλακοῦντας καταβραχέντα. Ὁ καπνοφύλαξ ἐπέπλει, τὸ μαγόνειον πῶμα χάσκον, ὡς χασμώμενος σορός, καπνοὶ πλέοντες ὡς βεβρεγμένες μῦες.

* Συνεστραμμένα Ἰκμάδος Δεδομένα
Τοῦ Γλήνωνος ὁ καρπὸς ἐρράγη. Ἡ ὄψις, κύβος ἑλισσομένων ἰσοτήτων, ἤνθησε μεταξὺ αὐτῶν, φρακτὰ κύματα σφύζοντα, ὡς ἀρρυθμίαι ἐν ἠλέκτρῳ.

"Δεδομένα ἐκ παραμηκίων παραδειγμάτων. Ὄμβρου σημεῖα." Τοῦ Γλήνωνος ἡ πνοὴ ὀμίχλην ἐποίει τῷ ἀέρι.

Εἴδωλον ἐξέλαμψεν ἐκ τοῦ σφαιρίου ὀφθαλμοῦ. Γραφαὶ ἥλλοντο· νεφῶν πυκνότητος γραφαί, αὐτῶν αἱ γραμμαὶ γεγραμμέναι ὑπὸ μαινομένου χειρός, συντεταγμέναι διεστραμμένως ὑπὸ "θυμώσεων τῶν χρωμένων οὐδῶν." "Παθητικὰ δεδομένα!" ὁ Γλήνων ἔδειξε. "Τὸ πλῆθος ἐβούλετο καταιγίδας, αἳ ἐφαίνοντο ἀληθεῖς, φυσικαί".

Ὁ Γλήνων πάλιν ἔνυξε τὸν εἰδωλοποιόν. "Ἐπαιδεύσαμεν αὐτὸν ἐπὶ παλαιοῖς ὑπομνήμασι! Ἐτήσιοι ὄμβροι τοῦ ιθ᾽ αἰῶνος, ἀληθὴς ὑετός, οὐκ ἀναλυτικά, ἀλλὰ μόνον ἡ δύναμις αὐτοῦ!"

"Ὁρᾷς τοῦτο, Λεβόσκειε;" Ἡ φωνὴ αὐτοῦ, σιδήρου ψίθυρος. "Συνεστραμμένα Ἰκμάδος Δεδομένα."

Ὁ Λεβόσκειος ἔβλεψε. Ὄμβρος ἔπαισε τὰ βλέφαρα αὐτοῦ. "Τοῦτο ὕδωρ μόνον ἐστίν."
