condensed/condensed_humidity_an.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-06-16 Mon 06:24 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Πυκνά Νέφη</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Πυκνά Νέφη</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> HOME </a></h1><h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org73dec03">Κλίνη καὶ Ὄνειρα</a></li>
<li><a href="#org0319ba7">Τὸ Ζυθοποιεῖν τοῦ Καφέου</a></li>
<li><a href="#org3c60325">Οἰκία Γλήνωνος</a></li>
<li><a href="#org502c74f">Κολυμβήθρας Ὕδωρ</a></li>
<li><a href="#org2e34070">Συνεστραμμένα Ἰκμάδος Δεδομένα</a></li>
</ul>
</div>
</div>
<div id="outline-container-org73dec03" class="outline-2">
<h2 id="org73dec03">Κλίνη καὶ Ὄνειρα</h2>
<div class="outline-text-2" id="text-org73dec03">
<p>
Τὸ τῆς ὡρολογίου κώδωνος κεκωφωμένον κρότημα, διὰ τοῦ στρώματος ἀνέβλυσεν, τοῦ ῥόγχου τὰς προγεγραμμένας σάλπιγγας διακόπτοντος. Βρρρρρρρρτ&#x2026; ῥόγχος&#x2026; Βρρρτ&#x2026; Ἀριστερὸν βλέφαρον Λεβοσκείου ἐσπᾶτο, τῆς φύσεως αὐτοῦ, ὑπὸ παλμοῦ ἀντιστρόφως κλονουμένου συλληφθείσης. &ldquo;Ἰωάννα ἐγείρου, οὐκ ὀρθῶς ἀναπνεῖς&rdquo;, ἐστέναξεν ὁ Λεβόσκειος. Ἡ γυνὴ αὐτοῦ, ῥὶς εἰς προσκεφάλαιον, μυστήρια διὰ τῶν ῥαφῶν αὐτοῦ, ψιθυρίζουσα κατορωρυγμένη.
</p>

<p>
Τὸ στρῶμα αὐτῶν, δωρεὰν παρὰ τῆς Οἰκύπνου ἐδόθη, νεοφυοῦς ἐπιχειρήσεως ἧς, τὸ σύνθημα πᾶσαν γάζης κεκαλυμμένην τοῖχον ἐκόσμει, ὝΠΝΟΣ ΜΕΛΛΟΝΤΟΣ ἨΣΦΑΛΙΣΜΈΝΟΣ. Νῦν δὲ ἐβόμβει, αἱ ῥαφαὶ ὡς ζῶν ἔγχελυς, ἐν δεδομένων σορῷ σειόμεναι. Ἰωάννας χεῖρα, ἐκ τῆς πνιγηρᾶς μνημονικῆς ἀφροῦ δεσμῆς ἠλευθέρωσεν. Τὸ στρῶμα, τὴν παλάμην αὐτῆς γλυφαῖς τῶν ὀνειρώξεων κύκλων ἐχάραξεν. &ldquo;Τὰ ὄνειρα ἡμῶν, εἰς χρηματικὰς συναλλαγὰς μεταφέρει,&rdquo; ἐσύρισεν, τοῦ προσκεφαλαίου καρδιακὸν σκοπὸν σπῶσα. Ἐξέπεσεν δὲ δεδομένων ὀσμὴν ἔχων ταραξάκος, Ὑπνοβαθμός: 4.7/7, τοῦ ἀνδρὸς ῥογχοσυχνότητις, νέῳ φωτὶ ἐσφραγισμένος.
</p>

<p>
&ldquo;Ἰδού, βλέπε, οἱ μυκτῆρές σου τὴν μετόχων ἀπόδοσιν μεγιστοποιοῦσιν&rdquo;, ἐκράξας ὁ Λεβόσκος, τὸ προσκεφάλαιον κεντῶν. Ἡ παλάμις αὐτοῦ τῶν ἀπνοιῶν στατιστικὰς ἀπέλιπεν, ἃς τὸ τοῦ στρώματος ὕφασμα εὐθέως κατέφαγεν, τὰς κηλῖδας εἰς τὴν ἐπίπλωσιν συνυφαίνουσα.
</p>

<p>
Ὁ θάλαμος σιλικίου μόσχου ὦζεν, οἱ δὲ τῆς κλίνης πόδες, πιστευμένοις ἐργαλείοις διηνθισμένοι, νῦν ὡς κάνθαροι ἐσπῶντο. Ἡ κεφαλοστήριξ διὰ τοῦ φωνητικοῦ μηχανήματος ἐλάλησεν, "Τὸ ὄνειρόν σου, περὶ Βαχάμων πλοῦ ἀκατέργαστον μένει. Παρακαλῶ, ὀξυγόνον ὁμαλῶς ἐκπνεῖ.
</p>

<p>
Εἶτα ὁ Λεβόσκειος ἔπταρεν.
</p>

<p>
Ἡ κλίνη τοὺς αἰσθητῆρας ἀνέῳξεν, κόνεως-ὕπνου-εὐωδίας ῥαντισμὸν ἐκτοξεύσασα. &ldquo;Ἀλλεργίαι ἀνευρέθησαν&rdquo; ἐβόησεν, γλώττῃ τὸ ὠτάριον αὐτοῦ, δειγμάτων αἵματος χάριν μαστίζον, ὑγιεινῶν ἐφαρμογῶν πράσει. &ldquo;Πεολειχία!&rdquo; ἐβάκχευσεν ἡ κλίνη, τῇ φωνῇ νῦν μεταχειρισμένων ἁρμάτων ἐμπόρου. Ἡ Ἰωάννα τὸν ἠλεκτρονικὸν βιβλιοφόρον εἰς τὸ στρῶμα ἔῤῥιψεν. Τοῦτο τὴν συντριβὴν ἀπεμάξατο, τὴν ὀργὴν αὐτῆς εἰς χρηματιστηρίου συμβουλὰς μετατρέπον: ΜΕΤΟΧΑΙ 7.9% ↑ ΔΙᾺ ΣΥΖΥΓΙΚῊΝ ἜΡΙΝ.
</p>

<p>
Ἔξωθεν, ἐπιστολοφόρον ἅρμα ἐβρόντησεν, νέα παράστρωσις παρὰ τῆς Οἰκύπνου ἀναίτητης. Διὰ τῆς θυρίδος, ὁ ὁρίζων τῶν ἑταιρείας ἠῷ διαφημίσεων ἔῤῥει· ἥλιοι πορφυροῖ παραμειδιῶντες, δρυμοὶ ἐκ ἀσυρμάτων δικτύων φωτοκατασκευαστοί.
</p>
</div>
</div>
<div id="outline-container-org0319ba7" class="outline-2">
<h2 id="org0319ba7">Τὸ Ζυθοποιεῖν τοῦ Καφέου</h2>
<div class="outline-text-2" id="text-org0319ba7">
<p>
Τοῦ σταλακτῆρος ἡ μυκτὴρ ἐτρόμει, ὕδρα ἓξ στομίων, συρίττουσα δεδομένα διὰ βραγχίων, αἱ κοιλίαι αὐτοῦ βλεφαρίζουσαι, ἐν νέῳ χλωρῷ ΟἰκοΚαφέος. &ldquo;ΧΑΙ͂ΡΕ, ΔΕΔΟΜΕΝΟ-ΚΌΡΗ!&rdquo; ἐβόα. Ἡ Ἰωάννα, τὴν παλάμην ὑπὲρ τοῦ προσωποσκοποῦντος βλεφάρου ἐκρέμα. &ldquo;Πάλιν μου τὰς νεύσεις ἀναγινώσκεις,&rdquo; ἐγρύλιζεν.
</p>

<p>
Κατέπαισε πλήκτρον καφεοποιίας τετρακοσιάκις τετρακοντάκις συνεχῶς, σπινθήρων σκιδναμένων ὡς ἡ τράπεζα ὀλίγον ἐχώνευε. Τῆς μηχανῆς φωνὴ ἐπλατύνθη. &ldquo;Ὁ ὈΡΓΗ͂Σ ΔΕΊΚΤΗΣ 6% ὙΠῈΡ ΤῸ ἌΡΙΣΤΟΝ ἘΣΤΊΝ.&rdquo;
</p>

<p>
Ἀτμὸς συρίττων ἐν γεωμετρικοῖς σχήμασι, τὸ πρόσωπον τῆς Ἰωάννης ἐν θερμικῇ σκοπήσει λιμνάζων. Τὸ κύπελλον αὐτῆς ἤστραπτε, στοιχεῖα βοῶντα &ldquo;ἙΠΤΑΚΙΣ ΔΕΚΆΚΙΣ ἙΚΑΤΟΣΤΗΜΟΡΙΟΝ, ΝΕΥΡΟΤΟΞΙΚῊ ἈΡΕΤΉ.&rdquo; Ἔπιε· ὑγρὸν ἐστρέφετο. Ἡ γλῶσσα αὐτῆς γραμμωτὸν κώδικα κατεχαρτογράφει.
</p>

<p>
Ὁ ἀλεστὴς ἐπεδείκνυ, ὁ κινητὴρ αὐτοῦ ῥοχθῶν· &ldquo;ΠΛΟΥΤΙΣΘΕῚΣ ΠΡΟΓΝΩΣΤΙΚῸΣ ΤΎΠΟΣ.&rdquo; Ἡ κύλιξ, πορώδης πλίνθος βιομετρικοῦ πηλοῦ ἐγαργάριζε, &ldquo;ΒΈΛΤΙΣΤΟΝ ποίει τὴν σὴν λαβήν. Λαμβάνεις μετὰ 87% μνησικακίας καὶ 13% ἐλπίδος. ἈΣΎΜΜΕΤΡΟΝ.&rdquo;
</p>

<p>
Οἱ κύαμοι προηλεσμένοι &ldquo;ἘγκεφαλοΒοηθητικὰ ΝευροΆλευρα,&rdquo; ἡ περιτύλιξις αὐτῶν στάζουσα οἰκιακῆς αὐτοματίας νήμασιν. &ldquo;Ἐν ἀγρυπνοφόβοις μυσὶ καλλιεργηθέντα,&rdquo; ἔγραφε τὸ πλάγιον σημεῖον.
</p>

<p>
Τοῦ στάλακτρου στόμιον ὑπερπνέον, πτύον λεπτουργημένον ὑγρόν, διὰ συρμάτων τὰ ἄλευρα συριγγῶν, τοῦ τρίδυμου νεύρου τῆς Ἰωάννης ἔσπα. &ldquo;Ἡδονὴν κορτισολίας σου ἀναπροσθετεῖν, φιλτάτη,&rdquo; ἐγαργάριζε, φωνῇ μελῳδηθείσῃ ὑπὸ τεχνητοῦ νοῦ, ἐπὶ παιδικαῖς ὀργαῖς παιδευθέντος. Τὸ &ldquo;δῶρον&rdquo;, δωρεὰν παρὰ Οἰκύπνου ἐδέξατο, &ldquo;ΔΕΚΑΚΙΣ ΠΑΛΙΝ ΚΛΕΨΑΙΜΙ ΔΕΔΟΜΕΝΑ&rdquo;, νῦν δὲ τὸ διυλιστήριον αὐτοῦ, τὰς πλευρὰς νύττει βιομετρικὰ αἰτοῦν μέσῳ χύσει.
</p>

<p>
Ὁ Λεβόσκειος πρὸς αὐτὴν ἐφθέγξατο· &ldquo;Πάντες δεύτεραι δοκιμασταί, ἐσμεν ἐν τῷ σῷ σταλαγμοκύκλῳ!&rdquo; Ἡ μηχανὴ ἀντεφθέγξατο, φωνὴν χέουσα· &ldquo;ΦΊΛΕ ΧΡΉΣΤΑ· Ἡ ΣΥ &lsquo;ἘΠΙΘΕΤΙΚΌΤΗΣ&rsquo; ΕἸΣ ἸΔΙΩΤΙΚῸΝ ΜΕΛΛΟΝΤΟΣ, ΦΌΒΟΥ ΔΕΊΚΤΗΝ ΖΥΜΟΎΤΑΙ. ἈΠΌΛΑΥΕ. ΕΥΦΡΑΊΝΟΥ.&rdquo;
</p>

<p>
Τῆς οὐδοῦ ὀφθαλμοσκόπιον ἐκώκυσε, ἀλεκτρυὼν ἀγραύλιος, ἐπὶ ὀπτικαῖς ἴνοις στραγγαλισθείς. Ποὺς, τοῦ Λεβοσκείου τὸν δάκτυλον αἰσθητῆρα κατέθλασε, &ldquo;ΠΑΡΆΝΟΜΟΣ ΕΊΣΟΔΟΣ&rdquo;, ὑπεριώδει φωτὶ ἀστράπτων. Ὁ σταθμὸς ἔτρεμε, τὸ ἄκλειστον κλεῖθρον αὐτοῦ, νῦν πλέγμα βιομετρικῶν αἰσθητήρων, γευομένων τοὺς κεκαλλωμένους κονδύλους αὐτοῦ.
</p>

<p>
&ldquo;Ἀμφίβληστρον, νῦν.&rdquo; Ὁ σκοπητὴρ ἐσύριττε, δακτύλιος βιοφωσφορικοῦ μύκητος, σφύζων ὑπὸ καπνώδει ὑάλῳ. Ἡ ἶρις αὐτοῦ ἔτρεμεν· ὁ τεχνητὸς νοῦς τοῦ σκοπητῆρος στατιστικὰ ἔπτυε· &ldquo;ΒΛΕΦΑΡΊΔΟΣ ΥΣΤΈΡΗΣΙΣ· ΤΕΤΡΆΚΙΣ ΧΙΛΙΟΣΤΗΜΌΡΙΟΝ ΠΑΛΜΌΣ, ΚΕΡΑΤΟΕΙΔΟΎΣ ΑΥΧΜΌΣ· ΑΠΑΡΆΔΕΚΤΟΣ.&rdquo; &ldquo;Αὐτή σοι ἡ τελευταία νουθεσία, δεῖγμα.&rdquo;
</p>

<p>
Ἔξω, ὁ λαμπτὴρ τῆς ὁδοῦ ἔπταρε. Τὸ δίκτυον ἀσφαλείας τῆς στοᾶς, ἐπ&rsquo; αὐτοὺς ἐμαστίγωσε, αἱ ἶνες αὐτοῦ εἰς βιομετρικὰς χειροπέδας λυόμεναι, αἳ τὴν θερμότητα τῶν σωμάτων διελέγοντο· &ldquo;ἈΝΏΜΑΛΟΝ ΕΣΠΈΡΙΟΝ ΦΑΙΔΡΌΤΗΤΑ ΕΚΠΈΜΠΩΝ (ΚΊΝΔΥΝΟΣ ΒΑΘΜΌΣ· ΤΈΧΝΗ). ΣΥΜΜΌΡΦΩΣΙΝ ΤΡΌΠΟΝ ΕΝΕΡΓΏΝ.&rdquo;
</p>
</div>
</div>
<div id="outline-container-org3c60325" class="outline-2">
<h2 id="org3c60325">Οἰκία Γλήνωνος</h2>
<div class="outline-text-2" id="text-org3c60325">
<p>
Ἡ Μερκεδὴς τὰς χαλκέας καμπὰς ἀνέλιττε, κατὰ τὴν εἰσόδου ὁδόν. Τῆς πύλης τὰ ὑδραυλικὰ ἐφύσησε, προσώπου σκέψιν εἰς τὴν σιαγόνα Λεβοσκείου ἐκπτύσαντα, ὥσπερ μεθύων θυρωρός. Χάλιξ ἔτριζε, ὀδόντες τὰ βήματα αὐτοῦ, εἰς δεδομένα τρίβοντες. Τοῦ φίλου τὸ μέγαρον ἐφαίνετο, οὐχὶ οἰκοδόμημα, ἀλλὰ τετμημένη πληγὴ ὅπου τὸ δίκτυον τοῖς προαστείοις συνήντα.
</p>

<p>
Φωναὶ ἐκ τοῦ μουσείου ἐβόμβουν· ἀνὴρ πρὸς κενοσφράγιστον φωνὴν διελέγετο. &ldquo;Οὔ, οὐκ ἔστι &lsquo;χαρακτηριστικόν&rsquo;&rdquo;. Ποτήριον οἴνου μετήωρον, ἑαυτὸν ἐκχέον ὅπως μὴ καίηται, ὑπὸ τῆς ὀροφῆς ὑπεριώδους ταξινομητοῦ. Ὁ πλούσιος Γλήνων, ἐκάθητο ἡμιβυθισμένος ἐν τῷ δερματίνῳ θρόνῳ, ὧν ὑδραυλικὰ αὐτὸν, συνέπτυσσε καὶ ἀνέπτυσσεν ὡς χαρτοπλαστικήν. Τὸ πρόσωπον αὐτοῦ ἔστιλβεν ἱδρῶτι, καὶ ὑπερφυῶς ἀληθεῖ λάμψει, φάντασμα ταμιευτικόν.
</p>

<p>
&ldquo;Οὕτω ἔτι ἀναπνεῖς,&rdquo; εἶπεν ὁ Λεβόσκειος, εἰδώλιον φυτοῦ ἐν ἀγγείῳ, εἰς ὕδωρ θεῖον ψυχρὸν κρούσας. Τοῦ φυτοῦ δεδομένων δαίμων, ἐβόησε πρὶν διαλυθῆναι.
</p>

<p>
Ἡ τάβερνα ἐστράφη, αἱ κιβωτοὶ αὐτῆς ἀποκλινόμεναι, ὥσπερ πυργίσκοι βελῶν. &ldquo;Τὸ πότημά σου, βελτιοῦται ἑβδομάδος.&rdquo; Γλήνων ἔνευσεν· κοκτὴλιος ἀνασειστὴρ ἐκ τῆς ψυκτῆρος ἐτροχάλιζε, καπνὸν ῥέων. Συριγμῷ ἠνοίγη, παχὺν ἠλέκτρινον ὑγρὸν ἐκχέων. &ldquo;Νανο-ῥομβώδια. Κραιπάλης ὑφὴν μιμοῦνται.&rdquo;
</p>

<p>
Λεβόσκειος ἐσκόπει αὐτό. &ldquo;Διὰ τί τοῦτο πίνεις;&rdquo;
</p>

<p>
&ldquo;Οὐχί&rdquo; Γλήνων ἔβηξε, δεδομένων ῥοῦς διὰ τοῦ λάρυγγος γαργαρίζων, &ldquo;αὐτὸ μανθάνει. Μίαν ῥόφησιν, γίνεται σὸν ἧπαρ&rdquo;.
</p>

<p>
&ldquo;Καταναλωταί,&rdquo; Λεβόσκειος ἔτριψεν, κόνιν καφέος ἐκ γονάτων λείχων. "Αἱ ὑπηρέτιδές σου, λίαν εὖ μανθάνουσι. Ἤρξαντο τὰ ἐφιάλτια τῶν χρηστῶν πρὸς αὐτοὺς ἀναφέρειν.
</p>

<p>
&ldquo;Πάντα ἔδωκα αὐτοῖς, δωρεάν!&rdquo; Θύρα παραστάδος, ὀπίσω τοῦ Γλήνωνος ἤλατο, ἐπὶ φυτοῦ ῥίζας κλειομένη. &ldquo;Δωρητὸν σμῆνος νοῦν! Οὐδένες δεσμοί, πλὴν τῶν βίων αὐτῶν, εἰς τὰ δεδομένα μου&rdquo;.
</p>

<p>
&ldquo;Τὸν ῥόγχον αὐτῶν, ἀγρυπνίας ἐργαστηρίοις πωλεῖν ἐπειρῶ,&rdquo; Λεβόσκειος παρετήρησεν, τάπητα τὸν πόδα αὐτοῦ, καταπίνοντα θεωρῶν. Ὁ τάπης ἔφριξεν, χνοῦν καὶ ἓν δακτυλόσημον κολλύριον ἀναβήσσων.
</p>

<p>
&ldquo;Ἡ Τεχνητὴ Νόησις ἂν ἦν αὐτῶν φωνὴ, ἐν τῇ ἀλγοριθμικῇ χειμῶνι?!&rdquo; Γλήνων τὴν ὀροφὴν ἔνυξεν. &ldquo;Ἀπεκατέστησαν! Ἐξῆλθον! Τηλεφωνικὰς κλήσεις, ἀντὶ διαλόγων δένδρων προτιμῶντες!&rdquo;
</p>

<p>
Εἰκὼν τοῦ πρώτου δισεκατομμυρίου, Γλήνωνος μεσολαβοῦσα ἐσβέσθη. &ldquo;Αὐτοὶ&rdquo;.
</p>

<p>
&ldquo;Τὴν τριβὴν ποθοῦσι,&rdquo; ὁ Λεβόσκειος ἐμυρμήρισε, νῦν μέχρι τῶν σκελῶν, ἐν αὐτο ἀναπτυσσομέναις σανίσιν. &ldquo;Τὰς ἀτελείας. Ῥομβωτὸς οἰκονόμος τῆς καφέου παραγγελίας ἐπιλανθάνεται. Τοῦτο χάρις. Ἀλλ&rsquo; ὅταν λίαν εὖ μνημονεύῃ;&rdquo; Ῥομβωτὸν βραχίονα ἄρτον διατέμνοντα ἐμιμήσατο. &ldquo;Κύριε, ἡ σίναπίς σου περιέχει&rdquo;.
</p>

<p>
Τοιχώδης πίναξ ἤστραψε· χρήστου κρίσις. &ldquo;&lsquo;ΕΤΙ ΨΊΑΘΟΝ ΠΡΟΤΙΜΏ ΤΑΥΤΗΣ, ΤΗΣ &lsquo;ΣΥΝΕΤΉΣ ΖΩΟΦΎΛΑΚΟΣ.&rsquo; Ο ΝΕΚΡΌΣ ΊΚΤΙΣ ΚΆΛΛΙΟΝ ΕΚΆΘΕΥΔΕ.&rsquo;&rdquo;
</p>

<p>
Γλήνων τὸν πίνακα ἥρπασεν, ἀλλ&rsquo; ἐκεῖνος μετῴκησεν, ὀθόνη σκορπίος. &ldquo;Παρουσίαν ἤθελον, αὐθεντικότητα&rdquo;.
</p>

<p>
&ldquo;Αὐτοὶ, τὴν ἰδίαν ῥᾳθυμίαν νῦν ποθοῦσιν,&rdquo; Γλήνων ἔπνευσεν, διὰ δαπέδου νῦν στομφάζων, &ldquo;τὴν σιγὴν τοῦ μὴ συνίεσθαι.&rdquo;
</p>
</div>
</div>
<div id="outline-container-org502c74f" class="outline-2">
<h2 id="org502c74f">Κολυμβήθρας Ὕδωρ</h2>
<div class="outline-text-2" id="text-org502c74f">
<p>
Γλήνων ἐλάκτισε τὴν θυρίδα τῆς αἰθρίας. Ἡ δὲ διεχάσκετο, γρύζουσα μετάλλου ὄνυχας ἐπὶ λίθου. Ἔξω, οὐρανὸς μέγας, ἥλιος ἡμιβρώς ὑπὸ νεφέων. Ἡ κολυμβήθρα, ἄνυδρος βόθρος. Λευκόπλινθος, κρατὴρ προσδοκῶν ὡς βόμβος ἀνέκρηκτος.
</p>

<p>
Τοῦ Γλήνωνος ἡ τεχνητὴ σφαῖρα ἐπέπλει, ὀφθαλμὸς χάλκεος, μηχαναὶ τοῦ ἐγκεφάλου βομβοῦσαι. Γλήνωνος φωνὴ ἔκλαγξεν εἰς τὸν καρπίσκον. &ldquo;Ἐνεργήσατε ὙδροΜόρφωμα δεύτερον,&rdquo; ἐκέλευσεν.
</p>

<p>
Ἡ γραμμὴ τοῦ ὕδατος ἤρξατο ἐπὶ τῷ πέρατι, σταγὼν μία. Οὐχὶ ὕδωρ ῥαντιζόμενον ἐν μέσῳ τῷ θεάτρῳ. Οἱ φωνοδόται τῆς νοητής τέχνης ἐγαργαρίζοντο, &ldquo;ἈΛΓΌΡΙΘΜΟΣ ΠΛΉΡΩΣΙΣ· ΚΒΑΝΤΙΚῸΝ ὙΠΕΡΚΛΕΊΘΡΟΝ ΕὙΡΈΘΗ. ΣΦΆΛΜΑ ἐννεα κι χίλια· &lsquo;Οὐ ΔΎΝΑΜΑΙ ΔΙΑΓΝΏΝΑΙ ὍΡΟΝ ὝΔΑΤΟΣ ΠΑΡᾺ ΓΡΑΜΜΑΤΕΊΑΝ.&rsquo;&rdquo;
</p>

<p>
Λεβόσκειος ἔκλινεν, ἄκροις δακτύλοις τῆς ὑποστρώσεως ψαύων. &ldquo;Παντελῶς ξηρά ἐστιν. Οὗτος ὁ κῶδιξ, οὐ δύναται σπόγγον βρέξειν!&rdquo;
</p>

<p>
Ἡ σφαῖρα ἐβόμβει. Εἶτα διεκόπη. Εἶτα εἰς τρώγλην λαγωοῦ κατέπεσεν. Ἀριθμοί, πλείους ἀριθμοί, κυκλῶνα δεκαδικῶν στρέφοντες. Τῆς ἀπειρίας ἀνεψιός, ἐδόκει, παρῴκησε πλησίον. Βρόχος στυγερός, γιγαντιαῖος, ἐσπειρώθη ἐντὸς τῶν κυκλωμάτων. Αἰσθητῆρες ἐξέλαμψαν: &ldquo;Πρόοδος: 0.00…0…%.&rdquo;
</p>

<p>
Γλήνωνος καρπίσκος ἐξέβαλε ὁλόγραμμα πίνακος. &ldquo;Ὑπέρβαινε τὰς σημαντικάς, παγκάκιστε σκωρία!&rdquo; ἐβόησεν. &ldquo;Πλήρωσον μόνον τὸ καταραμένον λουτήριον!&rdquo;
</p>

<p>
&ldquo;ΧΡΗΣΤΙΚΑῚ ΜΗΧΑΝΑῚ ἈΠΗΓΟΡΕΎΘΗΣΑΝ ΠΡΟΣΒΆΣΕΩΣ ΠΡΩΤΊΣΤΟΥ ΎΔΑΤΟΣ ἈΡΧΕΊΟΥ.&rdquo;
</p>

<p>
Τῆς σφαίρας ὁ βόμβος, ἐπικράνθη εἰς κραυγήν. &ldquo;Ὑγρόν: Ύδωρ ἢ ὑγρ, Ἆρα ἐν ὑδρογόνον ἤ!&rdquo; Ἡ τεχνητῆς φωνὴ ἐψελλίζετο, μεθυστικὸς κωδικογράφος ἐν ἑξαδικῷ.
</p>

<p>
&ldquo;ΣΗΜΑΝΤΙΚᾺ ΦΡΆΓΜΑΤΑ ἘΝΗΡΓΉΘΗΣΑΝ,&rdquo; ἡ σφαῖρα ἔκλαγξεν. Τῆς σφαίρας φακὸς κάμερας ἔσφυζε, διατέμνων τὸ κενὸν κάτω. &ldquo;ΛΟΓΙΣΜΌΣ, διακρίνων βρεκτότητα διὰ ξηρῶν μέτρων.&rdquo;
</p>

<p>
Ἡ γνάθος τοῦ Γλήνωνος διερράγη. &ldquo;Ἀεροπλάνα,&rdquo; τῇ σφαίρᾳ ἔλακεν, &ldquo;ἐκτελέσατε Χειρουργίαν Νῶου, γεννήσατε κατακλυσμόν.&rdquo;
</p>

<p>
Τρεῖς πτηταὶ μηχαναί, ἐξ ὐπογείου ἠλεκτρικοῦ στόματος ἀπελεπίσθησαν. Ἕλικες ἐμυκῶντο, ὡς εἰς οὐρανὸν ᾔττοντο. Ὀθόνας ἀπὸ τῶν γαστέρων ἀνέσπων, σύριγγες ψοφοῦσαι ὡς κρότωνες. &ldquo;Πρωτόκολλον νεφοσπορίας!&rdquo; μία πτηταὶ ἔτρεμεν. Ἐβόμβουν ἐν ἀτάκτοις ἡμικυκλίοις, ἡ νεφοσπόρος αὐτῶν βαλλίστρα, νῦν ὀπισθοπυροῦσα τὴν αὐλὴν κατέσπειρε, φρακτικῇ χαλάζῃ.
</p>

<p>
Ὑετὸς νῦν ἠπείθει. Λεβοσκείου γνάθος συνέκλεισε, ὡς ἡ καταιγὶς ναὸς ἐγένετο. Ψεκάδες, ἑκάστη σφυρίδιον μικρόν, ἤρξαντο κρούειν τὴν αἰθρίαν, γόνιμοι, ἀνηλεεῖς. Αἱ αἰθρίας πλάκες, ἔκλαιον λεῖα δάκρυα. Κολυμβήθρα, πάλαι σπηλαιώδης καὶ κενή, νῦν τὸν κατακλυσμὸν κατέπινεν, ὡς θηρίον αἰώνων πεινῶν.
</p>

<p>
Γλήνων ἐπὶ τῷ χείλει ἵστατο, τὰ ἱμάτια προσκολλώμενα, βραχέως πνέων κόμματα. Ὕδωρ ἀνίστατο, οὐχί, ἥλλετο πτερὰ ἔλαβεν, εἰς πᾶσαν ἁρμονίαν τῆς στοᾶς εἰσβάλειν. Πτερίδες ὑπὸ τοῦ κατακλυσμοῦ διερράγησαν, φύλλα εἰς χαλαρὰς πλακοῦντας καταβραχέντα. Ὁ καπνοφύλαξ ἐπέπλει, τὸ μαγόνειον πῶμα χάσκον, ὡς χασμώμενος σορός, καπνοὶ πλέοντες ὡς βεβρεγμένες μῦες.
</p>
</div>
</div>
<div id="outline-container-org2e34070" class="outline-2">
<h2 id="org2e34070">Συνεστραμμένα Ἰκμάδος Δεδομένα</h2>
<div class="outline-text-2" id="text-org2e34070">
<p>
Τοῦ Γλήνωνος ὁ καρπὸς ἐρράγη. Ἡ ὄψις, κύβος ἑλισσομένων ἰσοτήτων, ἤνθησε μεταξὺ αὐτῶν, φρακτὰ κύματα σφύζοντα, ὡς ἀρρυθμίαι ἐν ἠλέκτρῳ.
</p>

<p>
&ldquo;Δεδομένα ἐκ παραμηκίων παραδειγμάτων. Ὄμβρου σημεῖα.&rdquo; Τοῦ Γλήνωνος ἡ πνοὴ ὀμίχλην ἐποίει τῷ ἀέρι.
</p>

<p>
Εἴδωλον ἐξέλαμψεν ἐκ τοῦ σφαιρίου ὀφθαλμοῦ. Γραφαὶ ἥλλοντο· νεφῶν πυκνότητος γραφαί, αὐτῶν αἱ γραμμαὶ γεγραμμέναι ὑπὸ μαινομένου χειρός, συντεταγμέναι διεστραμμένως ὑπὸ &ldquo;θυμώσεων τῶν χρωμένων οὐδῶν.&rdquo; &ldquo;Παθητικὰ δεδομένα!&rdquo; ὁ Γλήνων ἔδειξε. &ldquo;Τὸ πλῆθος ἐβούλετο καταιγίδας, αἳ ἐφαίνοντο ἀληθεῖς, φυσικαί&rdquo;.
</p>

<p>
Ὁ Γλήνων πάλιν ἔνυξε τὸν εἰδωλοποιόν. &ldquo;Ἐπαιδεύσαμεν αὐτὸν ἐπὶ παλαιοῖς ὑπομνήμασι! Ἐτήσιοι ὄμβροι τοῦ ιθ᾽ αἰῶνος, ἀληθὴς ὑετός, οὐκ ἀναλυτικά, ἀλλὰ μόνον ἡ δύναμις αὐτοῦ!&rdquo;
</p>

<p>
&ldquo;Ὁρᾷς τοῦτο, Λεβόσκειε;&rdquo; Ἡ φωνὴ αὐτοῦ, σιδήρου ψίθυρος. &ldquo;Συνεστραμμένα Ἰκμάδος Δεδομένα.&rdquo;
</p>

<p>
Ὁ Λεβόσκειος ἔβλεψε. Ὄμβρος ἔπαισε τὰ βλέφαρα αὐτοῦ. &ldquo;Τοῦτο ὕδωρ μόνον ἐστίν.&rdquo;
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-06-16 Mon 06:24</p>
</div>
</body>
</html>
